[
  {
    "name": "Artur Schopenhauer",
    "key": "schopenhauer",
    "quotes": [
      "Wolnym bowiem jest człowiek tylko wtedy, gdy jest samotny.",
      "Nie masz żadnej szansy, ale ją wykorzystaj.",
      "Świat jest padołem nieszczęść i płaczu.",
      "Nie ma woli, nie ma też przedstawienia, nie ma świata.",
      "Człowiek przeniósł wszystkie cierpienia i męki do piekła, dla nieba nie pozostało już nic poza nudą.",
      "Każdy błąd wcześniej czy później wyrządzi szkody i to tym większe, im sam był większy.",
      "Jeżeli kołowrotek przestał się obracać, nie znaczy to, że prządka umarła.",
      "Każdy człowiek potrzebuje stale nawet pewnej ilości trosk, cierpień lub biedy, tak jak okręt potrzebuje balastu, by płynąć prosto i równo.",
      "Znaczne zapasy rezygnacji są najważniejszym elementem w przygotowaniach do podróży zwanej życiem.",
      "Cierpienie jest istotą życia i wobec tego nie przychodzi do nas z zewnątrz, lecz jego niewysychające źródło tkwi w każdym.",
      "Nasze życie można też ująć jako niepotrzebny epizod zakłócający błogi spokój nicości.",
      "Gdyby cierpienie nie było najbliższym i bezpośrednim celem naszego życia, egzystencja nasza byłaby zupełnie bezsensowna.",
      "Czego twój wróg nie powinien wiedzieć, nie mów przyjacielowi.",
      "Jedynym mężczyzną, który nie może żyć bez kobiet, jest ginekolog.",
      "Na świecie ma się do wyboru tylko samotność albo pospolitość.",
      "Co ludzie zwykle nazywają swym losem, jest przeważnie ich własną głupotą.",
      "Z reguły stwierdzamy, że radości są znacznie poniżej, boleści znacznie powyżej naszych oczekiwań.",
      "Cierpienie jest istotą życia i wobec tego nie przychodzi do nas z zewnątrz, lecz jego niewysychające źródło tkwi w każdym.",
      "Czego twój wróg nie powinien wiedzieć, nie mów przyjacielowi.",
      "Zdrowy żebrak jest szczęśliwszy niż chory król.",
      "Kiedy w rozmowie, której słuchamy, zaczynają nas gniewać absurdy, wyobraźcie sobie, że jest to scena komediowa, w której występują dwaj głupcy.",
      "Przez wyzbycie się pożądań i potrzeb możemy oderwać się od świata, stać się mu obcymi i wyzwolić z cierpienia, jakie niesie.",
      "Samotność jest przeznaczeniem wszystkich wybitnych umysłów.",
      "Pierwsze czterdzieści lat życia dostarcza nam tekstu, reszta jest komentarzem.",
      "Nie ma się co przejmować tym co mówi hołota.",
      "Dobry styl polega głównie na tym, że ma się coś do powiedzenia.",
      "Przeznaczenie rozdaje karty, a my tylko gramy.",
      "Kobieta stworzona jest do posłuszeństwa; gdy młoda, słucha rodziców i kochanka; gdy stara - spowiednika.",
      "Dopiero wtedy, gdy świat będzie na tyle uczciwy, aby nie nauczać dzieci religii, będziemy mogli mieć nadzieję na lepszą przyszłość.",
      "Niską, wąskoramienną, szerokobiodrą i krótkonogą płeć nazwać piękną mógł jedynie zamroczony popędem płciowym męski intelekt."
    ]
  },
  {
    "name": "Charlie Chaplin",
    "key": "chaplin",
    "quotes": [
      "Życie jest tragedią, gdy widziane z bliska, a komedią gdy, widziane z daleka.",
      "Żal mi czasów niemego filmu. Cóż to była za radość widzieć, jak kobiecie otwierają się usta, a głosu nie słychać.",
      "Prawda, że wielu mężczyzn nie znajduje w małżeństwie tego, czego pragnęli. Ale prawdą jest też, że nierzadko spotyka ich los, na jaki zasłużyli.",
      "Nienawiść jest najsubtelniejszą formą gwałtu.",
      "Na najważniejszych skrzyżowaniach życiowych nie stoją żadne drogowskazy.",
      "Na cudze błędy patrzymy jak na cudze żony. I z jednych, i drugich mamy więcej radości, niż ze swoich.",
      "Łzy znajdują się na dnie każdego komizmu.",
      "Kobiety mogą uczynić milionerem tylko takiego mężczyznę, który jest miliarderem.",
      "Kto nigdy nie był dzieckiem, nie może stać się dorosłym.",
      "Jestem smutny, bo stałem się bogaty, grając biednych.",
      "Ilość głupstw, które dokonuje się z rozsądku jest daleko większa od tych, które się czyni rzeczywiście z głupoty.",
      "Podstawą sukcesu jest znajomość człowieka.",
      "Ci, co rozśmieszają ludzi, cenniejsi są od tych, co każą im płakać.",
      "Życie jest wyrazem pragnień, nikt nigdy nie jest zadowolony.",
      "Lubię przyjaciół, tak jak lubię muzykę: kiedy jestem w nastroju. Dopomóc przyjacielowi w potrzebie jest rzeczą łatwą, ale poświęcenie mu swego czasu nie zawsze jest dogodne.",
      "Nic nie jest wieczne na tym świecie, nawet nasze problemy.",
      "Niekiedy bogowie przeciwności nużą się swoją igraszką i okazują miłosierdzie.",
      "Dzień bez uśmiechu jest dniem straconym.",
      "Nie lubię słoni. Takie silne, a takie potulne.",
      "Twoje nagie ciało powinno należeć tylko do tych, którzy zakochują się w twojej nagiej duszy.",
      "Czas jest doskonałym autorem i zawsze pisze swoje zakończenie.",
      "Nic łatwiejszego jak spisywać wspomnienia, które zupełnie wyleciały z pamięci.",
      "Prawdziwy charakter człowieka objawia się, gdy jest on pijany.",
      "Najsmutniejsza rzecz jaką potrafię sobie wyobrazić to przywyknięcie do luksusu."
    ]
  },
  {
    "name": "Winston Churchill",
    "key": "churchill",
    "quotes": [
      "Ale jutro będę trzeźwy, a pani madame, nadal będzie taka brzydka.",
      "Będziemy walczyć na plażach, na polach, na ulicach, będziemy walczyć na wzgórzach; nigdy się nie poddamy…",
      "Czasami ludziom zdarza się potknąć o prawdę, ale większość prostuje się i idzie dalej, jakby nic się nie stało.",
      "Człowiek, który zgadza się ze wszystkim, nie zasługuje na to, by ktokolwiek się z nim zgadzał.",
      "Dyplomata to człowiek, który dwukrotnie się zastanowi, zanim nic nie powie.",
      "Epoka zwłoki, półśrodków, łagodzenia i wyciszania, przekładania na później, zbliża się do końca. Rozpoczyna się epoka stawiania czoła konsekwencjom.",
      "Fanatyk to ktoś, kto nie może zmienić zdania i nie chce zmienić tematu.",
      "Gadatliwe kobiety mówią, by nic nie powiedzieć; gadatliwi mężczyźni, by nic nie robić.",
      "Godnym zastanowienia jest fakt, że nasi przyjaciele prędzej umierają niż nasi wrogowie.",
      "Historia będzie dla mnie łaskawa, ponieważ mam zamiar ją napisać.",
      "Interesy jak zwykle.",
      "Jednym z najmilszych doświadczeń w życiu jest być celem, nie będąc trafionym.",
      "Jedyną rzeczą, której uczy historia, jest to, że większości ludzi niczego nie uczy.",
      "Dla siebie samego. Jestem optymistą. Bycie kimkolwiek innym, nie zdaje się być do czegokolwiek przydatne.",
      "Jeśli przechodzisz przez piekło, nie zatrzymuj się!",
      "Kto nie chce kiedy może, ten nie będzie mógł kiedy będzie chciał.",
      "Krytykować może każdy głupiec. I wielu to robi.",
      "Lubię świnie. Psy patrzą na nas z podziwem, koty patrzą na nas z góry, a świnie traktują nas jak równych sobie.",
      "Mając takich przyjaciół, nie potrzebujemy już wrogów.",
      "Najtrudniej nauczyć się tego, że nawet głupcy czasami mają rację.",
      "Nie biegaj gdy możesz stać, nie stój gdy możesz siedzieć, nie siedź gdy możesz leżeć.",
      "Nigdy, nigdy, nigdy, nigdy się nie poddawaj.",
      "Nigdy w dziejach wojen tak liczni nie zawdzięczali tak wiele tak nielicznym.",
      "Od sojuszników gorszy jest tylko ich brak.",
      "Podejście jest tą małą rzeczą, która robi dużą różnicę.",
      "Pesymizm jest przywilejem młodych. W starszym wieku nie ma się na to czasu.",
      "Przyjaciół można mieć o każdym czasie. Pod warunkiem, że się ich nie potrzebuje.",
      "W życiu chodzi o to, aby uczyć się tak, by inni nie spostrzegli, że się człowiek uczy.",
      "Wierzę tylko w te statystyki, które sam sfałszowałem.",
      "Zawsze jestem gotów się uczyć, chociaż nie zawsze lubię, gdy mnie uczą."
    ]
  },
  {
    "name": "Mahatma Gandhi",
    "key": "gandhi",
    "quotes": [
      "Wolność to stan umysłu.",
      "Najpierw Cię ignorują. Potem śmieją się z Ciebie. Później z Tobą walczą. Później wygrywasz.",
      "Oko za oko uczyni tylko cały świat ślepym.",
      "W życiu jest coś więcej do zrobienia niż tylko zwiększać jego tempo.",
      "\"Nie\" wypowiedziane bez lęku może być lepsze i ważniejsze, aniżeli \"tak\" wypowiedziane tylko po to, żeby kogoś zadowolić lub, co gorsza, by uniknąć kłopotów.",
      "Stanowczo twierdzę, że obecnie Europa jest chrześcijańska tylko z nazwy. W rzeczywistości oddaje cześć mamonie.",
      "Esencją cywilizacji nie jest mnożenie pragnień, ale ich rozumne i dobrowolne wyrzekanie się.",
      "W życiu jest coś więcej do zrobienia niż tylko zwiększać jego tempo.",
      "Cokolwiek zrobisz, będzie nieznaczące, lecz jest bardzo ważne, byś to zrobił.",
      "Inni nie mogą nam zabrać naszego szacunku dla siebie, jeśli im go nie oddamy.",
      "Jedynym sposobem, by żyć, jest pozwolić żyć.",
      "Prawda jest daleko bardziej potężna niż jakakolwiek broń masowej zagłady.",
      "Słabi nigdy nie potrafią przebaczać. Przebaczenie jest cnotą silnych.",
      "Ziemia zapewnia wystarczająco wiele, by zaspokoić potrzeby każdego człowieka, ale nie jego żądze.",
      "Żyj tak, jakbyś miał umrzeć jutro. Ucz się tak, jakbyś miał żyć wiecznie.",
      "Dobro i zło muszą istnieć obok siebie, a człowiek musi dokonywać wyboru.",
      "Dwa zła w sumie nie dadzą jednego dobra.",
      "Nienawiść jest najsubtelniejszą formą gwałtu.",
      "Używajcie broni dobrze, jeśli jej użyć musicie.",
      "Wiedza o wszystkim pochodzi od wszystkich.",
      "Prawda nigdy nie szkodzi celowi, który jest sprawiedliwy.",
      "Nawet jeśli tylko ja jeden mówię prawdę, to prawda ciągle pozostaje prawdą.",
      "Jest wiele powodów, dla których jestem przygotowany na śmierć, ale nie ma żadnego, dla którego gotów byłbym zabić.",
      "Jedynymi ludźmi na ziemi, którzy nie widzieli Chrystusa i jego nauk jako przekazu pokoju są chrześcijanie.",
      "Dopóki człowiek z własnej woli sam nie zrówna się z innymi bratnimi mu istotami, nie ma dla niego zbawienia."
    ]
  },
  {
    "name": "Che Guevara",
    "key": "guevara",
    "quotes": [
      "Bądźmy realistami, żądajmy tego, co niemożliwe.",
      "Człowiek to nie tylko żołądek. Wierzymy, że przede wszystkim głoduje w imię godności.",
      "Dla cierpiącego zwykła aspiryna nabiera wartości, jeśli poda ją przyjazna dłoń.",
      "Do zwycięstwa aż po kres!",
      "Lepiej umrzeć stojąc, niż żyć na kolanach.",
      "Można ścinać kwiaty, ale wiosny to i tak nie zatrzyma.",
      "Nie ma wielkich artystów, którzy nie są jednocześnie wielkimi rewolucjonistami.",
      "Niewiele trzeba było by mnie namówić do walki z jakakolwiek tyranią.",
      "Partyzant jest gotów oddać życie nie po to, by bronić idei, lecz by ją urzeczywistnić.",
      "Rewolucja jest jak rower – jeśli się nie posuwa naprzód to pada.",
      "Rewolucja musi być dziełem poza wszelka miarą, spaleniem wszystkiego co było przed nią…",
      "Wiem, że przychodzisz mnie zabić. Strzelaj, masz tylko zabić człowieka.",
      "Wyjść na ulicę, żeby policja mogła nas bić pałkami? Bez sensu. Pójdę pod warunkiem, że dacie mi broń.",
      "Rywalizacja to braterstwo. Dlaczego? Aby każdy produkował coraz więcej.",
      "Praca ochotnicza nie stanowi jedynie środka do zwiększenia produkcji – to źródło socjalistycznej edukacji mas.",
      "Bezsensowny gniew i wulgarne rozrywki stanowią wentyl bezpieczeństwa dla ludzkiego niepokoju.",
      "Rewolucja to nie jabłko spadające gdy dojrzeje. Musisz sprawić, aby spadło.",
      "Życie człowieka jest warte milion razy więcej niż własność najbogatszego człowieka."
    ]
  },
  {
    "name": "Konfucjusz",
    "key": "konfucjusz",
    "quotes": [
      "Bez znajomości siły słów nie sposób poznać ludzi.",
      "Bezużyteczną rzeczą jest uczyć się, lecz nie myśleć, a niebezpieczną myśleć, lecz nie uczyć się niczego.",
      "Błędy człowieka szlachetnego są jak zaćmienie słońca lub księżyca. Wszyscy je widzą.",
      "Cieśla, który chce dobrze robotę wykonać, musi wpierw naostrzyć swe narzędzia.",
      "Człowiek potyka się a o kretowiska, nie o góry.",
      "Dawniej ludzie uczyli się dla samych siebie, dziś robią to na pokaz.",
      "Gdy widzisz mędrca, myśl o tym, by mu dorównać. Gdy widzisz tego, komu brak rozsądku, zastanów się nad sobą samym.",
      "Kiedy staje się oczywiste, że cele nie mogą zostać osiągnięte, nie dostosowuj celów, dostosuj działania.",
      "Kto ku korzyściom czynem każdym zmierza, ten niezadowolenie wielu wzbudzić musi.",
      "Kto nie potrafi spoglądać daleko, ten ma kłopoty blisko.",
      "Kto służąc panu często go napomina, ten w niełaskę popadnie.",
      "Kto stara się ludzi ująć zręcznymi słowami, ten często bywa znienawidzony.",
      "Kto wie, że popełnił błąd i nie próbuje go naprawić, popełnia drugi błąd.",
      "Kto zdobytą wiedzę pielęgnuje, a nową bez ustanku zdobywa, ten może być nauczycielem innych.",
      "Lepiej nie zaczynać, niż zacząwszy nie dokończyć.",
      "Milczenie – przyjaciel, który nigdy nie zdradza.",
      "Nie cel jest ważny, ale droga do celu.",
      "Nie rozpaczaj, że ludzie cię nie rozumieją. Martw się tym, że to ty nie rozumiesz ludzi.",
      "Nie smućcie się, że nikt was nie zna. Troszczcie się o to, byście byli godni tego, by was znano.",
      "Podróż tysiąca mil zaczyna się od jednego kroku.",
      "Pogoń za małymi zyskami zasłania wielkie korzyści.",
      "Prostak błędy swe barwnie przystraja.",
      "Przeciwko chytrym najlepszą bronią jest otwartość.",
      "Przekraczać granice to nie mniejszy błąd niż do nich nie dotrzeć.",
      "Szlachetny człowiek wymaga od siebie, prostak od innych.",
      "Szlachetny wielkie sobie stawia cele, prostak ku małym zdąża.",
      "Tylko bardzo mądrzy i zdecydowani głupcy niczego w swym postępowaniu nie zmieniają.",
      "W dawnych czasach szaleńcy byli prostoduszni, dziś i oni są krętaczami.",
      "Wiedzieć, że się wie, co się wie i wiedzieć, że się nie wie, czego się nie wie – oto prawdziwa wiedza.",
      "Wybierz sobie zawód, który lubisz, a nigdy nie będziesz zmęczony.",
      "Zaniedbasz to stracisz.",
      "Zanim wyruszysz na zemstę, wykop dwa groby."
    ]
  },
  {
    "name": "Nelson Mandela",
    "key": "mandela",
    "quotes": [
      "Aby odkryć, jakie zmiany zaszły w tobie, najlepiej wróć do miejsca, które jest takie jak kiedyś.",
      "Choć tak różni, jesteśmy jednością. Jesteśmy ludem tęczy.",
      "Gdy bieda wciąż trwa, nie ma prawdziwej wolności.",
      "Najbardziej żałuję tego, że nie zostałem mistrzem świata w boksie w wadze ciężkiej.",
      "Przebaczenie wyzwala duszę. Dlatego jest w nim taka siła.",
      "Przywódca jest jak pasterz. Podąża on za stadem; tym, którzy są najzwinniejsi, pozwala wybiegać naprzód, a pozostałym pozwala spokojnie iść, chociaż nie wiedzą, że dowodzi nimi z tylnych szeregów.",
      "Edukacja jest najpotężniejszą bronią, której możesz użyć, aby zmienić świat.",
      "Kiedy człowiek jest pozbawiony prawa do życia w jakie wierzy, nie ma wtedy wyboru, musi stać się przestępcą.",
      "To zawsze wydaje się niemożliwe, aż jest zrobione.",
      "Dobra głowa i dobre serce czynią mocne połączenie. Ale jeśli dodasz do tego umiejętność pisania i pióro, osiągniesz coś bardzo specjalnego.",
      "Być wolnym, nie wystarczy zrzucić swoich łańcuchów, musisz jeszcze żyć w sposób, który szanuje i zwiększa wolność innych.",
      "Kieruj od tyłu ale pozwól myśleć innym że są na czele.",
      "Odkryłem, że odwaga to nie brak strachu, ale pokonanie go. Odważny człowiek to nie ten kto nie czuje lęku, ale ten, kto przezwyciężył odczucie strachu.",
      "Mądrze jest przekonać ludzi aby coś robili, i myśleli, że to ich własny pomysł.",
      "Odważni ludzie nie boją się wybaczać aby osiągnąć pokój.",
      "Po wspięciu się na wielką górę, odkrywasz że jest wiele innych gór do zdobycia.",
      "Jeżeli chcesz pokoju z wrogiem, musisz z nim współpracować, wtedy zostnie Twoim partnerem.",
      "Nie znajdziesz pasji zadowalając się małymi rzeczami, żyjąc poniżej tego, co naprawdę jesteś w stanie osiągnąć.",
      "Nie oceniajcie mnie po moich sukcesach, lecz po tym ile razy upadłem i ponownie się podniosłem.",
      "Największa chwała w życiu, to nie jest nigdy nie upaść, ale podnosić się po każdym upadku."
    ]
  },
  {
    "name": "Napoleon Bonaparte",
    "key": "napoleon",
    "quotes": [
      "Ambicja władania duszami jest najsilniejszą z namiętności.",
      "Bluszcz tuli się do pierwszego drzewa, jakie napotka; oto pokrótce historia miłości.",
      "Cnota jest dla kobiet tym, czym odwaga dla mężczyzn, pogardzam tchórzem i kobietą bez wstydu.",
      "Co prawda, żeby umieć rozkazywać, trzeba się najpierw nauczyć słuchać, ale jeśli ktoś przez kilkadziesiąt lat umiał tylko słuchać, to już nie nadaje się do rozkazywania.",
      "Czas jest wszystkim.",
      "Człowiek nie ma przyjaciół, przyjaciół ma tylko powodzenie.",
      "Dwie rzeczy popychają ludzi do działania – interes i strach.",
      "Entuzjazm to delirium rozumu.",
      "Głowa bez pamięci jest jak twierdza bez załogi.",
      "Głupiec jest jednak z czegoś zadowolony: zawsze jest zadowolony z siebie.",
      "Historia jest wersją przeszłych wypadków, na które ludzie zdecydowali się zgodzić.",
      "Jeżeli już macie pić, to pijcie jak Polacy.",
      "Kapitulacja to próba ocalenia wszystkiego, z wyjątkiem honoru.",
      "Kiedy ludzie przestają narzekać, przestaję myśleć.",
      "Lepiej, żeby kobiety obracały igłą niż językiem.",
      "Miłość to głupota robiona we dwoje.",
      "Można wybaczyć zasługi, nie wolno przebaczać intryg.",
      "Na tym świecie istnieje tylko jedna alternatywa: rozkazywać albo słuchać.",
      "Na wojnie ten wygrywa, kto najmniej błędów popełnia.",
      "Na wojnie, jak w miłości: żeby zakończyć, trzeba się widzieć z bliska.",
      "Najdalej zajdzie ten człowiek, który nie wie, gdzie idzie.",
      "Największe zwycięstwo nad kobietą to uciec od niej.",
      "\"Niemożliwe\" to słowo dla głupców!",
      "Pijcie jak Polacy ale bądźcie równie dzielni jak oni.",
      "Popełnił największy z błędów – zajmował się tym, na czym się nie znał.",
      "Przypadek sam nic nie zdziała.",
      "Samo zwycięstwo nic nie znaczy, trzeba umieć je wykorzystać.",
      "Trzeba być powolnym w rozważaniach i szybkim w działaniu.",
      "Tylko ten nie popełnia błędów, kto nic nie robi."
    ]
  },
  {
    "name": "Muhammad Ali",
    "key": "ali",
    "quotes": [
      "Bóg dał mi chorobę, by przypomnieć mi, że nie jestem numerem 1. On jest.",
      "Czy poczułem jego lewy hak? Poczuli go nawet moi przodkowie w Afryce.",
      "Jestem tak szybki, że zeszłej nocy, gdy zgasiłem światło w moim pokoju hotelowym, byłem w łóżku zanim w pokoju zrobiło się ciemno.",
      "Nie poddawaj się. Znieś cierpienie dzisiaj i żyj do końca życia jako mistrz.",
      "Służba bliźnim to czynsz, który płacisz za swój pokój tu, na Ziemi.",
      "Trudno być skromnym, gdy jest się kimś tak wielkim jak ja.",
      "To brak wiary w siebie sprawia, że ludzie boją się podejmować wyzwania. Ja w siebie wierzę.",
      "Przyjaźń to najtrudniejsza rzecz do wyjaśnienia. To nie jest coś, czego możesz nauczyć się w szkole, ale jeśli nie nauczyłeś się w życiu przyjaźni, to nie nauczyłeś się niczego.",
      "W domu jestem miłym facetem, ale nie chcę by świat o tym wiedział. Zauważyłem, że skromni ludzie nie zachodzą zbyt daleko.",
      "Chciałbym aby ludzie kochali każdego tak samo jak kochają mnie. Świat byłby wtedy lepszym miejscem.",
      "Mistrzowie nie rodzą się w salach treningowych. Mistrzowie rodzą się z tego, co mają głęboko w sobie – z pragnień, marzeń, wizji.",
      "Człowiek, który widzi świat w wieku 50 lat tak samo, jak widział go, mając 20 lat, stracił 30 lat swego życia.",
      "Nie jestem największy. Jestem większy niż największy. Nie tylko nokautuję przeciwników, wybieram rundy w których to zrobię.",
      "Oddaj to, co wątpliwe za to co jest pewne. Prawda przynosi spokój umysłowi, kłamstwo niepokój.",
      "Żeby móc odrzucić bogactwa, niezbędne jest by je najpierw zdobyć. Dopiero wtedy możesz powiedzieć, że jesteś naprawdę bogaty.",
      "Jeśli kiedykolwiek śniłeś o pokonaniu mnie, lepiej się obudź i przeproś.",
      "Tylko człowiek, który został pokonany może sięgnąć na samo dno swojej duszy i podnieść się z dodatkowymi siłami.",
      "Aby być wielkim mistrzem, musisz uwierzyć, że jesteś najlepszy. Jeżeli nie jesteś, udawaj, że jesteś.",
      "Nienawidziłem każdej minuty treningu, ale powtarzałem sobie: nie poddawaj się, przecierp teraz i żyj resztę życia jako mistrz.",
      "Najcięższą walkę stoczyłem ze swoją pierwszą żoną.",
      "Nie potrzebuje litości, jestem mistrzem.",
      "Codziennie staraj się wykraczać poza swoje możliwości.",
      "Człowiek pozbawiony wyobraźni nie ma skrzydeł.",
      "Milczenie jest złotem kiedy nie możesz wymyślić dobrej odpowiedzi.",
      "Będę tańczył jak motyl i żądlił jak pszczoła."
    ]
  },
  {
    "name": "Hans Christian Andersen",
    "key": "andersen",
    "quotes": [
      "Jednak smutek jest gościem, którego niełatwo się pozbyć.",
      "Co ma ptak za całe to swoje ciwit, ciwit, kiedy przychodzi zima? Musi marznąć i głodować, ale to przecież takie wzniosłe!",
      "Podróże są jak ożywcza kąpiel dla umysłu.",
      "Nawet nie marzyłem o takim szczęściu wówczas, kiedy byłem tylko brzydkim kaczątkiem.",
      "...to, co ludzie opowiadają o spadaniu, jest tylko wymysłem. Nie spada ten, kto się nie boi.",
      "Istnieją ludzie, w krórych towarzystwie człowiek czuje się lepiej, wszystko, co gorzkie przemija, a świat rozpromienia słońce...",
      "Syrena łez nie ma i dlatego cierpi bardziej od człowieka.",
      "Naiwność to tylko jedna cząstka mych baśni, humor bowiem stanowi ich sól.",
      "Życie to najbardziej zdumiewająca bajka.",
      "Tęsknota do pieca to ciężka choroba dla bałwana.",
      "Właśnie z rzeczywistości rodzi się najdziwniejsza baśń w świecie.",
      "Nędza to straszna urodzić się ptakiem.",
      "Nieraz bowiem z bajkami jest tak jak z niektórymi ludźmi: z wiekiem wydają się nam milsi.",
      "Co ojciec czyni, jest zawsze słuszne i na dobre wychodzi.",
      "Gdy dzieciom dobrze w ogrodzie, matka może się zadowolić nawet miejscem za płotem.",
      "To prawdziwe błogosławieństwo zapomnieć przez innych o sobie.",
      "Czasem cierpieć trzeba, żeby się czegoś dowiedzieć na świecie.",
      "Trzeba cierpieć, aby godnie wyglądać.",
      "Czas jest dla wszystkich jednakowy, ale niejednakowy przynosi pożytek.",
      "Jedno piórko może się łatwo zmienić w pięć kur.",
      "Obcego języka nie można się nauczyć stojąc na strychu, nawet przez dwadzieścia lat.",
      "Tak już jest w życiu, że największą przyjemność musi zawsze popsuć coś przykrego!",
      "Nie zawsze ma się ochotę opuścić ciepły kącik rodzinny, gdyż wiadomo, że tam na świecie nie dostaje się codziennie skórek od sera i nie codziennie wącha się słoninkę."
    ]
  },
  {
    "name": "Coco Chanel",
    "key": "chanel",
    "quotes": [
      "Kobieta ma tyle lat, na ile zasługuje.",
      "Kobieta musi mieć dwie rzeczy: klasę i bajeczny urok.",
      "Kobieta nazywa sukcesami wszystkie swoje kapitulacje.",
      "Kobieta, która nie ma swoich ulubionych perfum, jest jak kobieta bez przyszłości.",
      "Moda przemija, styl pozostaje.",
      "Moda – to, co dziś ładne, ale za kilka lat będzie brzydkie. Sztuka – to, co dziś brzydkie, ale za kilka lat będzie ładne.",
      "Należy perfumować się w miejscach, w których chce się być całowanym.",
      "Nie ma kobiet brzydkich, są tylko kobiety zaniedbane.",
      "Prostotę można naśladować, ale nie można jej skopiować.,",
      "W nadchodzącym roku suknie kobiece zapowiadają się tak pięknie, że mężczyźni nie będą mieli ochoty, by one je zdejmowały.",
      "Nie ma kobiety, która we śnie chociaż nie zdradziła swego małżonka.",
      "Mężczyźni zapominają, że w środku sukni jest jeszcze kobieta.",
      "Miłość spłaca się na raty. Kłopot w tym, że zwykle miłość się kończy, a pozostają jeszcze raty do spłacenia.",
      "Gwiazdor to człowiek, który latami pracuje jak opętany, by zyskać popularność, a potem zakłada ciemne okulary, żeby go nie rozpoznano.",
      "Zawsze ubieraj się tak, jakbyś miała spotkać swojego największego wroga.",
      "Może się zdarzyć, że urodziłaś się bez skrzydeł, ale najważniejsze, żebyś nie przeszkadzała im wyrosąć.",
      "Utrzymuj wysokimi swoje obcasy, swoją głowę i swoje wartości.",
      "Jeśli jesteś smutna, nałóż więcej szminki i atakuj!",
      "Nie trać czasu, kopiąc w ścianę w nadziei, że zamieni się w drzwi.",
      "Prostota jest kluczem do prawdziwej elegancji.",
      "Ta o wiele za krótka spódniczka była o wiele za długo za krótka!",
      "Kobiety potrzebują piękna, aby kochali nas mężczyźni. Potrzebujemy też głupoty, aby móc kochać ich.",
      "Zawsze żyłam w przekonaniu, że wszystko czego nie lubiłam miało swoje przeciwieństwo, które uwielbiałam.",
      "Kiedy zrozumiesz, że większość mężczyzn jest jak dzieci, to nic więcej nie musisz już wiedzieć",
      "Najlepsze w życiu rzeczy są za darmo. Drugie w kolejności są niesamowicie drogie."
    ]
  },
  {
    "name": "Salvador Dali",
    "key": "dali",
    "quotes": [
      "Jedyne, co odróżnia mnie od wariata, to fakt, że nim nie jestem.",
      "To, że ja sam nie pojmuję sensu moich obrazów, kiedy je maluje, nie znaczy, że go nie mają.",
      "Lubię czytać tylko to, czego nie rozumiem. Nie rozumiejąc, mogę wymyślić najróżniejsze interpretacje.",
      "Kobieta jest boskim źródłem ogłupienia mężczyzny.",
      "Nigdy się nie narkotyzowałem, ponieważ sam jestem narkotykiem.",
      "...jedyną rzeczą, której świat nigdy nie będzie miał w nadmiarze, jest przesada.",
      "Jedyna różnica między mną a szaleńcem to fakt, że nie zrobiłem nic szalonego.",
      "Zbliżam się do doskonałości, co oznacza, że jest ona niezmiernie daleko, jak wszystko to, co jest już bliskie.",
      "Piękno jest sumą świadomości naszych zboczeń.",
      "W wieku 6 lat chciałem zostać kucharką. Gdy miałem 7 -Napoleonem. Odtąd moja ambicja nie przestawała rosnąć, podobnie jak moja mania wielkości.",
      "Emocje to banalny, wręcz podły element powszechności. Ilekroć w swoim życiu się wzruszyłem, wychodziłem na kompletnego idiotę.",
      "Kobieta naprawdę wytworna robi często niemiłe wrażenie.",
      "Najprostszy sposób, aby nie czynić żadnych ustępstw na rzecz złota - to mieć je samemu.",
      "Artyści, którzy nie wierzą w nic, robią rzeczy, które są niczym.",
      "Unikaj bycia nowoczesnym, to jest jedyna rzecz, którą co byś nie robił, to cię nie ominie.",
      "Wszystko mnie modyfikuje, ale nic nie zmienia.",
      "Czy ja kocham Ciebie, czy tego, kim byłeś w mojej pamięci?",
      "Błędy są prawie zawsze rzeczą świętą. Nigdy nie próbuj ich naprawiać. Co więcej: uzasadnij je racjonalnie, staraj się w pełni je zrozumieć. A wtedy będziesz mógł je uszlachetnić.",
      "Posadziłem brzydotę na kolanach i prawie od razu się zmęczyłem.",
      "Niebo jest dokładnie pośrodku piersi człowieka, który ma Wiarę.",
      "Czy jestem pyszny? Pysznię się paradą pychy, którą urządza we mnie geniusz.",
      "Już od najmłodszych lat mój spaczony charakter mówi mi, że jestem inny niż ogół śmiertelników. Tu również odnoszę sukcesy.",
      "Jestem w stanie permanentnej erekcji intelektualnej.",
      "Każdego ranka kiedy się budzę, doświadczam niespotykanego zachwytu – zachwytu bycia Salvadorem Dalí – i zadaję sobie pytanie: „jakiej wspaniałej rzeczy dokona dziś Salvador Dalí?”.",
      "Mogę udowodnić, że zdolny jestem w tej chwili bez mrugnięcia przyjąć pięćdziesiąt tysięcy dolarów.",
      "Skromność właściwie nie jest moją specjalnością.",
      "Wiem, co jem, nie wiem, co robię.",
      "Można nie jeść w ogóle, ale nie można jeść źle.",
      "Tylko idioci mówią prawdę. Ja jestem inteligentny, więc nie mówię prawdy.",
      "Nie obawiaj się doskonałości. Nigdy jej nie osiągniesz!"
    ]
  },
  {
    "name": "Pablo Escobar",
    "key": "escobar",
    "quotes": [
      "Życie jest pełne niespodzianek - niektóre są dobre, niektóre niezbyt.",
      "Geniusze są zawsze napiętnowani łatką szaleństwa.",
      "Dwieście milionów kretynów manipulowanych przez milion inteligentnych.",
      "Czasami jestem bogiem - gdy mówię, że ktoś ginie - ginie tego samego dnia.",
      "Wszystkie imperia stworzone są na krwi i ogniu.",
      "Jestem porządnym człowiekiem eksportującym kwiaty.",
      "Może być tylko jeden król.",
      "Wolałbym grób w Kolumbii, niż celę w USA.",
      "Każdy ma swoją cenę - najważniejsze to odkryć jaką.",
      "Niczego nie zapominam. Czekam po prostu na odpowiedni moment.",
      "Kłamstwa są konieczne, kiedy prawda jest zbyt trudna by w nią wierzyć.",
      "Jestem królem, bo wiem jak się prowadzić."
    ]
  },
  {
    "name": "Galileusz",
    "key": "galileusz",
    "quotes": [
      "A jednak się kręci.",
      "Księga natury pisana jest w matematycznym języku.",
      "Nie możesz człowieka nauczyć niczego. Możesz mu tylko pomóc odnaleźć to w sobie.",
      "Wino to światło słońca uwięzione w wodzie.",
      "Zanim przemówisz, obróć siedem razy język w gębie.",
      "Może z czasem zobaczymy rzeczy, których jak dotąd, nie możemy sobie wyobrazić.",
      "Nagromadzenie danych to nie jest jeszcze nauka.",
      "Zmierz to, co się da zmierzyć i spraw, by to, czego się nie da zmierzyć, dało się zmierzyć.",
      "Trzeba uczyć się grać nie od tych, którzy umieją robić instrumenty, ale od tych, którzy umieją na nich grać.",
      "Tylko mania wielkości może nasz niesłychanie słaby umysł czynić sędzią dzieł Bożych i wszystko we wszechświecie, co nie służy naszemu pożytkowi, uważać za próżne i zbędne.",
      "Gdzie zawodzą nas zmysły powinien wejść rozum.",
      "Biblia pokazuje drogę do nieba, a nie sposób w jaki niebo działa.",
      "Nie spotkałem nigdy nikogo tak głupiego, bym nie mógł się czegoś od niego nauczyć.",
      "Sztukę poetycką zdobywa się ciągłym czytaniem poetów. Do sztuki malarskiej dochodzi się ciągłym rysowaniem i malowaniem.",
      "Matematyka jest alfabetem,przy pomocy którego Bóg opisał wszechświat."
    ]
  },
  {
    "name": "Martin Luther King",
    "key": "king",
    "quotes": [
      "Inteligencja i charakter – to jest cel prawdziwej edukacji.",
      "Jeśli człowiek nie odkrył czegoś, za co jest gotowy umrzeć, nie jest zdolny do życia.",
      "Miarą człowieka nie jest zachowanie w chwilach spokoju, lecz to, co czyni, gdy nadchodzi czas próby.",
      "Miłość jest kluczem, który otwiera drzwi do najwyższej rzeczywistości.",
      "Miłość to jedyna siła, zdolna przekształcić wroga w przyjaciela.",
      "Musimy nauczyć się żyć razem jak bracia, jeśli nie chcemy zginąć razem jak szaleńcy.",
      "Na końcu będziemy pamiętać nie słowa naszych wrogów, ale milczenie naszych przyjaciół.",
      "Najlepszą drogą do zlikwidowania jakiegokolwiek problemu jest usunięcie jego przyczyny.",
      "Nasze życie zaczyna się kończyć w dniu, w którym zaczynamy przemilczać ważne tematy.",
      "Nic, co człowiek robi, nie poniża go tak bardzo jak nienawiść.",
      "Ten kto biernie akceptuje zło, jest za nie tak samo odpowiedzialny jak ten, co je popełnia.",
      "Zrób pierwszy krok w wierze. Nie musisz widzieć całej drogi. Po prostu zrób pierwszy krok.",
      "Bunt jest językiem niewysłuchanych.",
      "Nie ma nic tragiczniejszego aniżeli spotkać kogoś wyczerpanego, zagubionego w labiryncie życia.",
      "Nawet jeżeli nauczę tylko jedną osobę nadziei, nie żyłem nadaremnie.",
      "Nauczyliśmy się fruwać niczym ptaki na niebie, pływać jak ryby w morzach, ale nie nauczyliśmy się tej prostej sztuki, by żyć ze sobą jak bracia.",
      "Z przemocy nigdy nie wynika nic dobrego.",
      "Wyobraźnia to potężne narzędzie.",
      "Nie ma drogi do pokoju, to pokój jest drogą.",
      "Jak pieczęć uwierzytelnia list, tak dobre uczynki uwierzytelniają wiarę.",
      "Mam marzenie, iż pewnego dnia moich czworo dzieci będzie żyło w narodzie, w którym nie będą osądzani na podstawie koloru ich skóry, lecz na podstawie ich charakterów.",
      "Jeśli nie umiesz latać, biegnij, jeśli nie umiesz biegać, idź, jeśli nie umiesz chodzić, czołgaj się, ale bez względu na wszystko – posuwaj się naprzód.",
      "Nie ma na całym świecie nic bardziej niebezpiecznego niż szczera ignorancja i skrupulatna głupota."
    ]
  }, {
    "name": "Marilyn Monroe",
    "key" : "monroe",
    "quotes": [
      "Kobieta łatwiej przyzna, że nie ma racji, gdy ma rację, niż gdy jej nie ma.",
      "Mądra dziewczyna zrywa, zanim z nią zerwą.",
      "To wcale nie jest śmieszne, kiedy znasz samego siebie zbyt dobrze albo sądzisz, że znasz – każdy potrzebuje trochę próżności, aby przetrwać i podnieść się po porażkach.",
      "Skąd mam wiedzieć czego mężczyźni oczekują po symbolu seksu?! W końcu jestem dziewczyną!",
      "Pieniądze szczęścia nie dają – dopiero zakupy.",
      "Wszystko, co się opłaca posiadać, opłaca się również, aby na to czekać.",
      "Nieważne co o mnie myślą, ważne żeby mnie kochali.",
      "Zawszę dostaję gorzki koniec lizaka.",
      "Nie zależy mi na pieniądzach i na sławie, chcę być tylko doskonała.",
      "Jest we mnie coś takiego, co czuje się szczęśliwe, gdy się spóźniam. Czekają na mnie.",
      "Ostatecznie jestem kobietą... i bardzo mnie to cieszy!",
      "Zauważyłam, że mężczyzn mniej irytują drobne rzeczy.",
      "Jeśli potrafisz rozśmieszyć dziewczynę, potrafisz zrobić z nią wszystko.",
      "Nikt mi nie mówił, że jestem ładna kiedy byłam małą dziewczynką. Powinno się mówić małym dziewczynkom, że są ładne nawet, jeżeli nie są.",
      "Brak perfekcji jest piękny, szaleństwo jest geniuszem i lepiej być absolutnie niedorzecznym, niż absolutnie nudnym.",
      "Staram się odnaleźć siebie, czasem to nie jest proste.",
      "Prawdę można sobie tylko przypomnieć, ale jej się nie wymyśli.",
      "Gdybym stosowała się do wszystkich reguł, daleko bym nie zaszła.",
      "Seksapil tylko wtedy działa jeśli jest naturalny, spontaniczny. Wiele kobiet nie zdaje sobie z tego sprawy, wielka szkoda.",
      "Ja też mam uczucia, nadal jestem człowiekiem. Wszystko czego pragnę to być kochana za to jaka jestem i za swój talent.",
      "Uwielbiam lubić rzeczy, które nie przejdą przez cenzurę.",
      "Wiedziałam że należę do publiczności i do świata, nie dlatego że byłam utalentowana lub nawet piękną, tylko dlatego że nigdy nie należałam do nikogo lub niczego innego.",
      "Psy nigdy mnie nie gryzą, tylko ludzie.",
      "To ogromnie ułatwia wybór, gdy wszystko jest jednakowe.",
      "Sława jest jak kawior. Bardzo przyjemnie jeść go od czasu do czasu, ale na co dzień jest nie do zniesienia.",
      "Nie zależy mi na pieniądzach i na sławie, chcę być tylko doskonała.",
      "Lepiej być nieszczęśliwą samotnie, niż nieszczęśliwą z kimś innym.",
      "Kariera to piękna rzecz, ale nie możesz się do niej przytulić w zimną noc.",
      "Jeśli wodospad Niagara jest jednym z 7 cudów świata, to Marilyn Monroe jest cudem ósmym.",
      "Cóż z tego, że człowiek ma cały świat, kiedy straci duszę?"
    ]
  }
]